<h3 class="pp-allotment-terms-heading">नियम और शर्तें</h3>
<ul class="pp-allotment-numbered-list">
    <li>यह पीपीपी सिस्टम द्वारा सत्यापित प्रोविजनल आंबटन पत्र वैध है।</li>
    <li>यह प्रोविजनल आंबटन पत्र प्राप्त होने के 30 दिनों के भीतर 10,000/- रूपये तथा शेष 80,000/- रूपये की राशि छः बराबर किस्तों में छह महीनों के अन्दर जमा करवानी होगी।</li>
    <li>लाभार्थी को आंबटन पत्र जारी होने की तिथि से 12 मास के अन्दर-2 आवासीय इकाई का निर्माण शुरू करना होगा और 24 महीनों के अन्दर निर्माण पूर्ण करना होगा।</li>
    <li>प्लॉट का उपयोग केवल आवास निर्माण हेतु करना होगा और आंवटन की तिथि से 10 वर्षों तक इसे पट्टे पर/बेचा नही जा सकता। हालांकि, आवासीय निर्माण के लिए होम लोन प्राप्त करने हेतु प्लॉट को बैंक या वित्तीय संस्थान के पास गिरवी रखा जा सकता है।</li>
    <li>लाभार्थी आंबटन पत्र जारी होने की तिथि से 3 वर्ष पश्चात्त सरकारी सब्सिडी (मूलधन और ब्याज) को ब्याज सहित हाउसिंग फॉर ऑल विभाग को लौटाकर खुले बाजार में आवासीय इकाई बेच सकता है।</li>
    <li>लाभार्थी की मृत्यु होने की स्थिति में, उनके कानूनी उत्तराधिकारी प्लाट आंबटन की शर्तों और नियमों से बाध्य होंगे।</li>
    <li>आंबटन की किसी भी शर्त और नियम का उल्लंघन होने पर, हाउसिंग फॉर ऑल विभाग लाभार्थी को पर्याप्त सुनवाई का अवसर देकर, प्लॉट का कब्जा लेने का अधिकार रखता है। ऐसे मामले में, लाभार्थी किसी भी मुआवजे का हकदार नहीं होगा।</li>
    <li>लाभार्थी को प्रधानमंत्री आवास योजना शहरी के (बीएलसी) घटक के अर्न्तगत घर के निर्माण हेतु ₹1.5 लाख तक की वित्तिय सहायता का प्रावधान।</li>
    <li>बैकों/वित्तिय सस्थाओं से घर निर्माण हेतु कम ब्याज पर 6,00,000/- रूपये तक के गृह ऋण (Home Loan) की सुविधा का प्रावधान।</li>
    <li>लाभार्थी द्वारा सभी किस्तें/पूर्ण राशि जमा करवाने पश्चात्त प्लॉट का कब्जा दिया जाएगा।</li>
</ul>
